INSERT INTO members(member_name, phone_number, address, postal_code, created_at, modified_at)
VALUES ('승준보람', '010-1234-1234', '솝트시 두솝트동 서버아파트', 12345, NOW(), NOW());

INSERT INTO contents(content_title, content_description, tags, created_at, modified_at)
VALUES ('제목1', '설명1', '태그1,태그2,태그3', NOW(), NOW()),
       ('제목2', '설명2', '태그1,태그2,태그3', NOW(), NOW()),
       ('제목3', '설명3', '태그1,태그2,태그3', NOW(), NOW()),
       ('제목4', '설명4', '태그1,태그2,태그3', NOW(), NOW()),
       ('제목5', '설명5', '태그1,태그2,태그3', NOW(), NOW()),
       ('제목6', '설명6', '태그1,태그2,태그3', NOW(), NOW());

INSERT INTO items(item_name, brand_name, price, created_at, modified_at)
VALUES ('이름1', '브랜드', 10000, NOW(), NOW()),
       ('이름2', '브랜드', 10000, NOW(), NOW()),
       ('이름3', '브랜드', 10000, NOW(), NOW()),
       ('이름4', '브랜드', 10000, NOW(), NOW()),
       ('이름5', '브랜드', 10000, NOW(), NOW()),
       ('이름6', '브랜드', 10000, NOW(), NOW()),
       ('이름7', '브랜드', 10000, NOW(), NOW()),
       ('이름8', '브랜드', 10000, NOW(), NOW()),
       ('이름9', '브랜드', 10000, NOW(), NOW()),
       ('이름10', '브랜드', 10000, NOW(), NOW()),
       ('이름11', '브랜드', 10000, NOW(), NOW()),
       ('이름12', '브랜드', 10000, NOW(), NOW()),
       ('이름13', '브랜드', 10000, NOW(), NOW()),
       ('이름14', '브랜드', 10000, NOW(), NOW()),
       ('이름15', '브랜드', 10000, NOW(), NOW()),
       ('이름16', '브랜드', 10000, NOW(), NOW()),
       ('이름17', '브랜드', 10000, NOW(), NOW()),
       ('이름18', '브랜드', 10000, NOW(), NOW()),
       ('이름19', '브랜드', 10000, NOW(), NOW()),
       ('이름20', '브랜드', 10000, NOW(), NOW()),
       ('이름21', '브랜드', 10000, NOW(), NOW()),
       ('이름22', '브랜드', 10000, NOW(), NOW()),
       ('이름23', '브랜드', 10000, NOW(), NOW()),
       ('이름24', '브랜드', 10000, NOW(), NOW()),
       ('이름25', '브랜드', 10000, NOW(), NOW()),
       ('이름26', '브랜드', 10000, NOW(), NOW()),
       ('이름27', '브랜드', 10000, NOW(), NOW()),
       ('이름28', '브랜드', 10000, NOW(), NOW()),
       ('이름29', '브랜드', 10000, NOW(), NOW()),
       ('이름30', '브랜드', 10000, NOW(), NOW());
